const articalListConfig = [
  {
    userName: '匿名',
    timer: '321343243243214312',
    gender: 0,
    sort: 'Youtube',
    hourAgo: 20,
    title: '我是title',
    content:
      '我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容',
    tagTotal: 3000,
    commentTotal: 180
  },
  {
    userName: '匿名',
    timer: '321343243243214312',
    gender: 0,
    sort: 'Youtube',
    hourAgo: 20,
    title: '我是title',
    content:
      '我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容',
    tagTotal: 3000,
    commentTotal: 180
  },
  {
    userName: '匿名',
    timer: '321343243243214312',
    gender: 0,
    sort: 'Youtube',
    hourAgo: 20,
    title: '我是title',
    content:
      '我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容',
    tagTotal: 3000,
    commentTotal: 180
  },
  {
    userName: '匿名',
    timer: '321343243243214312',
    gender: 1,
    sort: 'Youtube',
    hourAgo: 20,
    title: '我是title',
    content:
      '我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容我是內容',
    tagTotal: 3000,
    commentTotal: 180
  }
];

export { articalListConfig };
